[
   {
      "sections":[
         
      ],
      "imageName":"72",
      "name":"The Travel Day",
      "description":"Once, there was a boy who became bored when he watched over the village sheep grazing on the hillside. To entertain himself, he sang out, “Wolf! Wolf! The wolf is chasing the sheep! When the villagers heard the cry, they came running up the hill to drive the wolf away. But, when they arrived, they saw no wolf. The boy was amused when seeing their angry faces.“Don’t scream wolf, boy,” warned the villagers, “when there is no wolf!” They angrily went back down the hill.Later, the shepherd boy cried out once again, “Wolf! Wolf! The wolf is chasing the sheep!” To his amusement, he looked on as the villagers came running up the hill to scare the wolf away.As they saw there was no wolf, they said strictly, “Save your frightened cry for when there really is a wolf! Don’t cry ‘wolf’ when there is no wolf!” But the boy grinned at their words while they walked grumbling down the hill once more.Later, the boy saw a real wolf sneaking around his flock. Alarmed, he jumped on his feet and cried out as loud as he could, “Wolf! Wolf!” But the villagers thought he was fooling them again, and so they didn’t come to help.At sunset, the villagers went looking for the boy who hadn’t returned with their sheep. When they went up the hill, they found him weeping.“There really was a wolf here! The flock is gone! I cried out, ‘Wolf!’ but you didn’t come,” he wailed.An old man went to comfort the boy. As he put his arm around him, he said, “Nobody believes a liar, even when he is telling the truth!”                                                    ",
      "shortDescription":"Once, there was a boy who became bored when he watched over the village sheep grazing on the hillside."
   },
   {
      "imageName":"909",
      "name":"Egyptian Princess",
      "description":"One day, Molly the milkmaid had filled her pails with milk. Her job was to milk the cows, and then bring the milk to the market to sell. Molly loved to think about what to spend her money on.As she filled the pails with milk and went to market, she again thought of all the things she wanted to buy. As she walked along the road, she thought of buying a cake and a basket full of fresh strawberries.A little further down the road, she spotted a chicken. She thought, “With the money I get from today, I’m going to buy a chicken of my own. That chicken will lay eggs, then I will be able to sell milk and eggs and get more money!”She continued, “With more money, I will be able to buy a fancy dress and make all the other milkmaids jealous.” Out of excitement, Molly started skipping, forgetting about the milk in her pails. Soon, the milk started spilling over the edges, covering Molly.Drenched, Molly said to herself, “Oh no! I will never have enough money to buy a chicken now.” She went home with her empty pails.“Oh, my goodness! What happened to you?” Molly’s mother asked.“I was too busy dreaming about all the things I wanted to buy that I forgot about the pails,” she answered.“Oh, Molly, my dear. How many times do I need to say, ‘Don’t count your chickens until they hatch?’”",
      "shortDescription":"One day, Molly the milkmaid had filled her pails with milk. Her job was to milk the cows, and then bring the milk to the market to sell."
   },
   {
      "imageName":"40522",
      "name":"Jungle Book",
      "description":"There once was a king named Midas who did a good deed for a Satyr. And he was then granted a wish by Dionysus, the god of wine.For his wish, Midas asked that whatever he touched would turn to gold. Despite Dionysus’ efforts to prevent it, Midas pleaded that this was a fantastic wish, and so, it was bestowed.Excited about his newly-earned powers, Midas started touching all kinds of things, turning each item into pure gold.But soon, Midas became hungry. As he picked up a piece of food, he found he couldn’t eat it. It had turned to gold in his hand.Hungry, Midas groaned, “I’ll starve! Perhaps this was not such an excellent wish after all!”Seeing his dismay, Midas’ beloved daughter threw her arms around him to comfort him, and she, too, turned to gold. “The golden touch is no blessing,” Midas cried.",
      "shortDescription":"There once was a king named Midas who did a good deed for a Satyr."
   },
   {
      "imageName":"35 Scenic Landscape Illustrations with Vibrant Colors",
      "name":"Monument Valley",
      "description":"One day, a fox became very hungry as he went to search for some food. He searched high and low, but couldn’t find something that he could eat.Finally, as his stomach rumbled, he stumbled upon a farmer’s wall. At the top of the wall, he saw the biggest, juiciest grapes he’d ever seen. They had a rich, purple color, telling the fox they were ready to be eaten.To reach the grapes, the fox had to jump high in the air. As he jumped, he opened his mouth to catch the grapes, but he missed. The fox tried again but missed yet again.He tried a few more times but kept failing.Finally, the fox decided it was time to give up and go home. While he walked away, he muttered, “I’m sure the grapes were sour anyway.”",
      "shortDescription":"One day, a fox became very hungry as he went to search for some food."
   },
   {
      "imageName":"Italian Illustrator Shows The True Colors Of Cats That Prove How Adorable They Can Be (30 Pics)",
      "name":"Sarah and the Kitty",
      "description":"Once upon a time, in a desert far away, there was a rose who was so proud of her beautiful looks. Her only complaint was growing next to an ugly cactus.Every day, the beautiful rose would insult and mock the cactus on his looks, all while the cactus remained quiet. All the other plants nearby tried to make the rose see sense, but she was too swayed by her own looks.One scorching summer, the desert became dry, and there was no water left for the plants. The rose quickly began to wilt. Her beautiful petals dried up, losing their lush color.Looking to the cactus, she saw a sparrow dip his beak into the cactus to drink some water. Though ashamed, the rose asked the cactus if she could have some water. The kind cactus readily agreed, helping them both through the tough summer, as friends.",
      "shortDescription":"Once upon a time, in a desert far away, there was a rose who was so proud of her beautiful looks."
   },
   {
      "imageName":"Ordinary Street Scenes of Japan Illustrated by Masashi Shimakawa",
      "name":"The Street",
      "description":"There was an old owl who lived in an oak tree. Every day, he observed incidents that occurred around him.Yesterday, he watched as a young boy helped an old man carry a heavy basket. Today, he saw a young girl shouting at her mother. The more he saw, the less he spoke.As the days went on, he spoke less but heard more. The old owl heard people talking and telling stories.He heard a woman saying an elephant jumped over a fence. He heard a man saying that he had never made a mistake.The old owl had seen and heard what happened to people. There were some who became better, some who became worse. But the old owl in the tree had become wiser, each and every day.",
      "shortDescription":"There was an old owl who lived in an oak tree. Every day, he observed incidents that occurred around him."
   },
   {
      "imageName":"Tuff Shed — Orlin Culture Shop",
      "name":"Sweet Home",
      "description":"Once upon a time, a farmer had a goose that laid one golden egg every day. The egg provided enough money for the farmer and his wife to support their daily needs. The farmer and his wife continued to be happy for a long time.But, one day, the farmer thought to himself, “Why should we take just one egg a day? Why can’t we take them all at once and make a lot of money?” The farmer told his wife his idea, and she foolishly agreed.Then, the next day, as the goose laid its golden egg, the farmer was quick with a sharp knife. He killed the goose and cut its stomach open, in the hopes of finding all its golden eggs. But, as he opened the stomach, the only thing he found was guts and blood.The farmer quickly realized his foolish mistake and proceeded to cry over his lost resource. As the days went on, the farmer and his wife became poorer and poorer. How jinxed and how foolish they were.",
      "shortDescription":"Once upon a time, a farmer had a goose that laid one golden egg every day. The egg provided enough money for the farmer and his wife to support their daily needs."
   },
  
   {
      "imageName":"Mavi Kırlangıç Çocuk Dergisi (Kapak Tasarımları) 2019",
      "name":"Jenny's Summer",
      "description":"Asha was getting frustrated and tired of life, so she asked her father what to do. Her father told her to bring an egg, two tea leaves, and a potato. He then brought out three vessels, filled them with water and placed them on the stove.Once the water was boiling, he told Asha to place the items into each pot and keep an eye on them. After 10 minutes, he asked Asha to peel the egg, peel the potato, and strain the leaves. Asha was left confused.Her father explained, “Each item was placed into the same circumstance, boiling water. See how each responded differently?”He continued, “The egg was soft, but is now hard. The potato was hard, but is now soft. And the tea leaves, they changed the water itself.”The father then asked, “When adversity calls, we respond in the same manner as they have. Now, are you an egg, a potato, or tea leaves?”",
      "shortDescription":"Asha was getting frustrated and tired of life, so she asked her father what to do. Her father told her to bring an egg, two tea leaves, and a potato."
   }
]
